<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="css/main.css">
  <title>Доставка</title>
</head>
  <body>
    <div class="wrapper1">
    
    <?php require "blocks/header.php" ?>

      <main class="default-container">
        <div class="menu-flex">
          <div class="leftcol">
            <ul class="not_pl_delivery">
              <li><a href="index.php">Головна</a></li>
              <li><a href="catalog.php">Каталог</a></li>
              <li><a href="about_we.php">Про нас</a></li>
              <li class="delivery_li_mini_adapt"><a href="delivery.php" class="active neon">Оплата та достака</a></li>
              <li><a href="contact.php">Контакти</a></li>
            </ul>
          </div>

          <div class="rightcoll rightcol-delivery">
            <div class="one-delivery-inform">
              <h1>Оплата та доставка</h1>
              <h2>Самовивіз (тільки для м. Охтирка)</h2>
              <p>Немає бажання чекати на доставку? Ви можете самостійно забрати своє замовлення звернувшись до нашого офісу або одного з наших магазинів</p>
              <p>Забрати своє замовлення можете у робочі дні <strong>з 10:00 до 19:00,</strong> у вихідні – <strong>з 10:00 до 17:00</strong></p>
              <p>Обов'язково заздалегідь погодьте з менеджером наявність замовленого Вами товару та бажаного часу його отримання.</p>
          </div>
          
          <div class="two-delivery-inform">
            <h2>Доставка</h2>
              <p>Замовлення буде доставлено швидко та в найкоротші терміни нашими партнерами – Укрпошта чи Нова пошта.</p>
              <p>Замовлення надсилаються на адресу обраного Вами відділення перевізника, куди Вам необхідно буде звернутися для його отримання.</p>
              <p>Ваше замовлення буде доставлено протягом 1-2 діб з моменту його підтвердження, якщо доставка здійснюється Новою Поштою, або протягом 5 днів – якщо перевізником вибрали Укрпошту.</p>
              <p>Вартість послуг доставки компанії-перевізника для клієнтів <span class="vk-gold">VK</span> становитиме:</p>
                <ul>
                  <li>Нова пошта – доставка від 50грн. <strong>Накладений платіж </strong>(оплата при отриманні за товар) - Передоплата 100 грн*</li>
                  <li>Нова пошта – доставка від 50грн. <strong>Накладений платіж </strong>при замовленні понад 4000 грн - Передплата 150 грн*</li>
                  <li>Нова пошта - для замовлень більше 1500 грн. - доставка <strong>безкоштовно</strong> [100% оплачене замовлення] (до 10кг)</li>
                  <li>Нова пошта - згідно з тарифами перевізника (від 50 грн) - оплачене замовлення до 1500 грн</li>
                  <li>Укрпошта - безкоштовно - оплачене замовлення понад 1500 грн (до 5 кг)</li>
                  <li>Укрпошта - згідно з тарифами перевізника-оплачене замовлення - до 1500 грн (до 5 кг)</li>
                <li>Нова пошта – адресна доставка – (+100 грн).</li>
                </ul>
              <p>* 100 грн це обов'язковий платіж 100% оплата за доставку, ця сума не повертається</p>
              <p>Ваше замовлення буде доставлено протягом 1-2 днів з моменту його підтвердження, доставка здійснюється кур'єром Нової Пошти на вказану вами адресу в робочі дні, при цьому Вам потрібно внести +100 грн передоплату (зручним для Вас способом). Ця передоплата є оплатою за адресну доставку або доставку (накладений платіж) і поверненню не підлягає.</p>
          </div>

          <div class="three-delivery-inform">
            <h2>Оплата</h2>
            <ul>
              <li><strong>Готівкою</strong> у національній валюті України, при отриманні замовлення в одному з наших магазинів.</li>
              <li><strong>Безготівковим переказом</strong> коштів на картку Приват Банку ФОП (через касу відділення, термінал самообслуговування або Клієнт-Банк).</li>
              <li><strong>Банківським переказом</strong> на наш розрахунковий рахунок.</li>
              <li><strong>Післяплатою</strong> у відділенні Нової Пошти при отриманні замовлення.</li>
              <li><strong>На розрахунковий рахунок</strong> – для бюджетних та приватних підприємств. У разі підтвердження замовлення нами буде виставлено рахунок на оплату. Після його оплати, разом із замовленням буде оформлено видаткову накладну.</li>
            </ul>
          </div>
          </div>
        </div>
      </main>

      <?php require "blocks/footer.php" ?>

      <script src="JS/slider.js"></script>
    
  </div>
  </div>
</body>
</html>